/* AXDescription of application icon.  For app named Mail would be 'Mail icon'. */
"%@ icon" = "Ícone do %@";

/* accessibilty description of a label button.  Example usage: 'green label' */
"%@ label" = "etiqueta %@";

/* accessibility description for rule editor add button */
"add" = "adicionar";

/* AXDescription of icon on Alert panel. */
"alert" = "Alerta";

/* AXDescription for align center button */
"align center" = "Alinhar centro";

/* AXDescription for align left button */
"align left" = "Alinhar à esquerda";

/* AXDescription for align right button */
"align right" = "Alinhar à Direita";

/* accessibility description for back button */
"back" = "Voltar";

/* accessibility description for cancel button on searchfield
   Accessibility description for cancel button on searchfield */
"cancel" = "Cancelar";

/* accessibility ruler marker description */
"center tab stop" = "centralizar parada da tabulação";

/* Localized unit for centimeters */
"centimeters" = "Centímetros";

/* accessibility description for column mode button */
"column mode" = "modo coluna";

/* AXValueDescription for secure text field with contents */
"contains secure text" = "contém texto seguro";

/* AXDescription of critical alert icon on Alert panel. */
"critical alert" = "Alerta crítico";

/* accessibility ruler marker description */
"decimal tab stop" = "parada de tabulação decimal";

/* accessibility description for default set of toolbar items */
"default set of toolbar items" = "ajuste padrão de itens da barra de ferramentas";

/* accessibility description for disclosure button */
"disclosure" = "abertura";

/* accessibility description for font panel document color button */
"document color" = "Cor do Documento";

/* accessibility description for file list */
"file" = "Arquivo";

/* accessibility description for ruler marker */
"first line indent ruler marker" = "marcador de régua da indentação da primeira linha";

/* Accessibility description for font panel actions button */
"font panel actions" = "Ações de painel de fonte";

/* accessibility description for forward button */
"forward" = "Avançar";

/* AXDescription for fully justify button */
"fully justify" = "completamente justificado";

/* accessibility description for ruler marker */
"head indent ruler marker" = "marcador de régua da indentação do cabeçalho";

/* accessibility description for hide search criteria mode button */
"hide search criteria" = "ocultar critérios de busca";

/* accessibility description for icon mode button */
"icon mode" = "modo de ícone";

/* Localized unit for inches */
"inches" = "polegadas";

/* accessibility ruler marker description */
"left tab stop" = "parada de tabulação à esquerda";

/* accessibility description for list mode button */
"list mode" = "modo lista";

/* Accessibility description attribute for toolbar overflow items indicator */
"more toolbar items" = "mais itens da barra de ferramentas";

/* accessibilty description of button to remove a label */
"no label" = "sem etiqueta";

/* accessibility open action description */
"open" = "abrir";

/* AXDescription for paragraph and line spacing menu */
"paragraph and line spacing" = "espaçamento de linhas e parágrafos";

/* accessibility path description */
"path" = "caminho";

/* Localized unit for picas */
"picas" = "Paicas";

/* Localized unit for points */
"points" = "pontos";

/* accessibility description for rule editor remove button */
"remove" = "remover";

/* accessibility ruler marker description */
"right tab stop" = "parada de tabulação à direita";

/* accessibility description for font panel angle dial */
"shadow angle" = "Ângulo da Sombra";

/* accessibility description for font panel text shadow blur slider */
"shadow blur" = "Desfocalização da Sombra";

/* accessibility description for font panel text shadow offset slider */
"shadow offset" = "Deslocamento da Sombra";

/* accessibility description for font panel shadow opacity slider */
"shadow opacity" = "Opacidade da Sombra";

/* accessibility description for show search criteria mode button */
"show search criteria" = "mostrar critérios de busca";

/* accessibility description for sidebar */
"sidebar" = "Barra Lateral";

/* AXDescription for styles menu */
"styles" = "Estilos";

/* AXDescription for tab markers group */
"tab markers" = "marcadores de tabulação";

/* accessibility description for ruler marker */
"tail indent ruler marker" = "marcador de régua da indentação de final de linha";

/* AXDescription for text alignment buttons */
"text alignment" = "alinhamento do texto";

/* accessibility description for font panel text color button */
"text color" = "Cor do Texto";

/* accessibility description for font panel text shadow button */
"text shadow" = "Sombra do Texto";

/* accessibility description for font panel text strikethrough menu button */
"text strikethrough" = "Tachado do Texto";

/* accessibility description for font panel text underline menu button */
"text underline" = "Sublinhado do Texto";

/* Toolbar item in customization sheet */
"toolbar item" = "item da b. de ferramentas";

/* accessibility description for ruler marker */
"unknown ruler marker" = "marcador de régua desconhecido";

/* accessibility description for word completion table */
"word completion suggestions" = "sugestões para completar palavras";

